tap "cjbassi/ytop"
tap "dart-lang/dart"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "nickolasburr/pfa"
tap "sass/sass"
tap "zegervdv/zathura"
brew "openssl@1.1"
brew "pkg-config"
brew "icu4c"
brew "python@3.8"
brew "atool"
brew "autojump"
brew "awscli", link: false
brew "cmake"
brew "coreutils"
brew "curl"
brew "figlet"
brew "fswatch"
brew "fzf"
brew "ghostscript"
brew "gtk-mac-integration"
brew "htop"
brew "libyaml"
brew "lightgbm"
brew "ncdu"
brew "neovim", args: ["HEAD"]
brew "nmap"
brew "pandoc"
brew "pandoc-crossref"
brew "poppler"
brew "ranger"
brew "ripgrep"
brew "ruby"
brew "sc-im"
brew "tesseract"
brew "tmux"
brew "tree"
brew "wget"
brew "xdotool"
brew "cjbassi/ytop/ytop"
brew "heroku/brew/heroku"
brew "mongodb/brew/mongodb-community"
brew "zegervdv/zathura/girara", args: ["HEAD"]
brew "zegervdv/zathura/zathura", args: ["with-synctex"]
brew "zegervdv/zathura/zathura-pdf-poppler"
cask "bibdesk"
cask "docker"
cask "firefox"
cask "mactex-no-gui"
cask "mounty"
cask "postman"
cask "slack"
cask "spotify"
cask "viber"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "zoom"
