tap "cjbassi/ytop"
tap "dart-lang/dart"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "sass/sass"
brew "autojump"
brew "openssl@1.1"
brew "awscli", link: false
brew "curl"
brew "fzf"
brew "htop"
brew "libyaml"
brew "lightgbm"
brew "neovim"
brew "nmap"
brew "pandoc"
brew "ranger"
brew "ripgrep"
brew "tmux"
brew "tree"
brew "wget"
brew "cjbassi/ytop/ytop"
brew "heroku/brew/heroku"
cask "dbeaver-community"
cask "firefox"
cask "mounty"
cask "postman"
cask "slack"
cask "spotify"
cask "viber"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "zoom"
