tap "dart-lang/dart"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "sass/sass"
brew "autojump"
brew "awscli"
brew "curl"
brew "htop"
brew "openssl@1.1"
brew "libyaml"
brew "lightgbm"
brew "nmap"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "heroku/brew/heroku"
cask "spotify"
cask "viber"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "google-chrome"
cask "iterm2"
cask "postman"
cask "skype"
cask "slack"
